010-editor
adobe-creative-cloud
bwana
discord
dolphin
firefox
google-chrome
iterm2
mactex
microsoft-auto-update
microsoft-office
mtmr
obs
raspberry-pi-imager
slack
spotify
tableau-public
teamviewer
visual-studio-code
vnc-viewer
zoom
