autojump
berkeley-db
brotli
c-ares
ca-certificates
cowsay
fontconfig
freetype
gdbm
gettext
ghostscript
htop
icu4c
jbig2dec
jpeg
libevent
libidn
libnghttp2
libpng
libtiff
libuv
libyaml
little-cms2
lua
mpdecimal
ncurses
neofetch
node
openjpeg
openssl@1.1
perl
python@3.10
readline
ruby
screenresolution
sqlite
tmux
utf8proc
vim
xz
zsh-autosuggestions
zsh-syntax-highlighting
adobe-creative-cloud
discord
dolphin
firefox
google-chrome
iterm2
mactex
microsoft-auto-update
microsoft-office
obs
raspberry-pi-imager
spotify
teamviewer
visual-studio-code
zoom
